[
    {
        "name" : "Basic",
        "cost" : "10",
        "desc" : "**Ammo Types Available:** All except Grenades and Rockets.\n\nThis is the standard ammunition for the weapon. It has no special features.",
        "summary" : "**Ammo Types Available:** All but grenades and rockets.\n\nName says it all.",
        "page": 345
    },
    {
        "name" : "Armor-Piercing",
        "cost" : "100",
        "desc" : "**Ammo Types Available:** All except Shotgun Shells.\n\nWhen using this ammunition, you ablate armor by 2 instead of 1 whenever you would ablate armor.",
        "summary" : "**Ammo Types Available:** All but shotgun shells.\n\nAblates armor by 2 instead of 1.",
        "page": 345
    },
    {
        "name" : "Biotoxin",
        "cost" : "500",
        "desc" : "**Ammo Types Available:** Arrows and Grenades only.\n\nWhen using this ammunition, you deal no damage with your attack. Anyone meat hit by your attack must instead attempt to beat a DV15 Resist Torture/Drugs Check. Anyone who fails is dealt 3d6 damage directly to their HP. Their armor isn't ablated because it wasn't interacted with.",
        "summary" : "**Ammo Types Available:** Arrows and grenades.\n\nAttacks deal no damage, instead hit targets need to save against poison. DV15 Resist Torture/Drugs Check, 3d6 damage straight to HP on fail.",
        "page": 345
    },
    {
        "name" : "EMP",
        "cost" : "500",
        "desc" : "**Ammo Types Available:** Grenades only.\n\nWhen using this ammunition, you deal no damage with your attack. Anyone hit by your attack must instead attempt to beat a DV15 Cybertech Check. If they fail, the GM chooses 2 pieces of their Cyberware or carried electronics to become inoperable for 1 minute. Cyberlimbs that are rendered inoperable act as their meat counterparts do when they have been dismembered, but they still hang loosely. See Critical Injuries on pg. 187 .",
        "summary" : "**Ammo Types Available:** Grenades.\n\nAttacks deal no damage, instead targets need to save against EMP. DV15 Cybertech Check, 2 pieces of cyberware or electronics stop working for 1 minute on a fail. Cyberlimbs affected work like meat.",
        "page": 345
    },
    {
        "name" : "Expansive",
        "cost" : "100",
        "desc" : "**Ammo Types Available:** Arrows, Bullets, and Slugs.\n\nWhen using this ammunition, whenever you cause the Foreign Object Critical Injury, the victim rolls again on the Critical Injury table (see pg. 187) until they roll a Critical Injury that isn't Foreign Object. The victim then suffers that Critical Injury as well. This second injury deals no Bonus Damage.",
        "summary" : "**Ammo Types Available:** Arrows, bullets, and slugs.\n\nWhenever you cause the Foreign Object Critical Injury, they roll for another Critical Injury (pg. 187). Reroll foreign object. Second injury doesn't deal extra damage.",
        "page": 345
    },
    {
        "name" : "Flashbang",
        "cost" : "100",
        "desc" : "**Ammo Types Available:** Grenades only.\n\nWhen using this ammunition, you deal no damage with your attack. Anyone hit by your attack must instead attempt to beat a DV15 Resist Torture/Drugs Check. Anyone who fails suffers the Damaged Eye and Damaged Ear Critical Injuries (see pg. 188) for the next minute. You do not take the Bonus Damage from the Critical Injuries.",
        "summary" : "**Ammo Types Available:** Grenades.\n\nAttacks deal no damage, instead targets need to save against Flashbang. DV15 Resist Torture/Drugs Check, Damaged Eye + Damaged Ear critical injuries (pg. 188) for 1 minute on fail. No bonus damage.",
        "page": 346
    },
    {
        "name" : "Incendiary",
        "cost" : "100",
        "desc" : "**Ammo Types Available:** Arrows, Bullets, Grenades, and Shotgun Shells.\n\nWhen using this ammunition, whenever you deal damage to a target through their armor, you ignite the target. Until your target spends an Action to put themselves out, they take 2 damage directly to their HP whenever they end their Turn. Multiple instances of this effect cannot stack.",
        "summary" : "**Ammo Types Available:** Arrows, bullets, grenades, and shotgun shells.\n\nSet targets on fire when you get past their armor. 2 damage straight to HP on target end of turn until they use and Action to extinguish themselves.",
        "page": 346
    },
    {
        "name" : "Poison",
        "cost" : "100",
        "desc" : "**Ammo Types Available:** Arrows and Grenades only.\n\nWhen using this ammunition, you deal no damage with your attack. Anyone meat hit by your attack must instead attempt to beat a DV13 Resist Torture/Drugs Check. Anyone who fails is dealt 2d6 damage directly to their HP. Their armor isn't ablated because it wasn't interacted with.",
        "summary" : "**Ammo Types Available:** Arrows and grenades.\n\nAttacks deal no damage, instead targets need to save against poison. DV13 Resist Torture/Drugs Check, 2d6 damage straight to HP on fail.",
        "page": 346
    },
    {
        "name" : "Rubber",
        "cost" : "10",
        "desc" : "**Ammo Types Available:** Arrows, Bullets, and Slugs.\n\nDamage dealt using this ammunition cannot cause a Critical Injury. Additionally, attacks made with this ammunition cannot ablate armor. If damage dealt by this ammunition would reduce a target with more than 1 HP to less than 0 HP, they are instead left at 1 HP.",
        "summary" : "**Ammo Types Available:** Arrows, bullets, and slugs.\n\nCan't cause critical injuries, ablate armor or reduce a target to < 1 HP.",
        "page": 346
    },
    {
        "name" : "Sleep",
        "cost" : "500",
        "desc" : "**Ammo Types Available:** Arrows and Grenades.\n\nWhen using this ammunition, you deal no damage with your attack. Anyone meat hit by your attack must instead attempt to beat a DV13 Resist Torture/Drugs Check. Anyone who fails is now Prone (see pg. 169) and Unconscious for 1 minute or until they are woken by taking damage, or by someone else using an Action that touches them.",
        "summary" : "**Ammo Types Available:** Arrows and grenades.\n\nAttacks deal no damage, instead targets need to save against sleep. DV13 Resist Torture/Drugs Check, Prone and Unconscious for 1 minute on a fail. Waking them up takes an Action or damage.",
        "page": 346
    },
    {
        "name" : "Smart",
        "cost" : "500",
        "desc" : "**Ammo Types Available:** Arrows, Bullets, and Rockets.\n\nTargeting Scope Cyberware is required in order to make use of Smart Ammunition. When fired by a User without Targeting Scope Cyberware, Smart Ammunition won't fire even when the trigger is pulled, as a safety feature. When using this ammunition, whenever you miss a shot by 4 or less when using a weapon's single shot firing mode, your missed shot immediately has a second chance to hit your target. This second chance to hit is made by rolling again to hit the exact same shot DV on the range table which you missed, except that you add 10 to the d10 instead of anything you would typically add to the Check, with the only exception being LUCK. A target that can dodge bullets can choose to dodge this ranged attack as normal.",
        "summary" : "**Ammo Types Available:** Arrows, bullets, and rockets.\n\nRequires Targeting Scope Cyberware. If you miss by 4 or less, make a second chance attack. Reroll d10, no modifiers or bonuses, then add 10 and LUCK.",
        "page": 346
    },
    {
        "name" : "Smoke",
        "cost" : "50",
        "desc" : "**Ammo Types Available:** Grenades only.\n\nObscures a 10m/yd by 10m/yd area with smoke for a minute on impact. The typical penalty for trying to perform a task obscured by smoke is -4.",
        "summary" : "**Ammo Types Available:** Grenades only.\n\nOn impact, 10x10 m/yd area obscured by smoke (typically -4 to checks)",
        "page": 347
    },
    {
        "name" : "Teargas",
        "cost" : "50",
        "desc" : "**Ammo Types Available:** Grenades only.\n\nWhen using this ammunition, you deal no damage with your attack. Anyone with meat eyes hit by your attack must instead attempt to beat a DV13 Resist Torture/Drugs Check. Anyone who fails suffers the Damaged Eye Critical injury (see pg. 188) for the next minute. You do not take the Bonus Damage from the Critical Injury.",
        "summary" : "**Ammo Types Available:** Grandes only.\n\nAttacks deal no damage, instead targets with meat eyes need to save against teargas. DV13 Resist Torture/Drugs Check, Damaged Eye Critical injury (pg. 188) on fail. No bonus damage.",
        "page": 347
    }
]