[
    {
        "name" : "Agent",
        "cost" : "100",
        "desc" : "Sef-adaptive-AI powered smartphone; that \"learns\" how best to fit your needs simply by inter- acting with you. While not a true AI, it is more than capable of replacing any need for a secretary. When you sit back and allow your Agent to manage your life, everything is easier, including making sure you have time to do what you need to do (crimes, killing people, getting away with it, and so forth) instead of going to the store to get something you forgot. There are many reasons why almost everyone has one. \nThings your Agent can do: \n- Make phone calls in voice or video and record them, forward them, or send them to voicemail, which pretty much only Agents actually end up listening to nowadays. \n- Surf the Data Pool. \n- Scan the Data Pool to locate a known location and bring up directions. \n- Keep your schedule for you and act inde- pendently on events, like ordering a gift and having it delivered to the recipient. \n- Maintain a personality complete with name, voice, and virtual body. Some particularly lonely individuals reprogram their Agents to act as sur- rogate lovers or friends. \n- Suggest clothes for you to buy. \n- Record audio and video to the Agent's standard Memory Chip. \n- Link to your Cyberware to share data storage with them and the Agent's Memory Chip. \n- Link to most appliances in your living space. \n- Monitor your use of easily acquired resources (Cheap, Everyday, or Costly) and automatically reorder them when you get low at market price. \n- Recommend a future course of action based on your personal goals. AI may suggest unwise actions. \nIn addition to all this, **an Agent gives the user +2 to their Library Search Skill and +2 to their Wardrobe & Style Skill**, but only if you wear the clothes your Agent suggests for you, which change every season. Multiple Agents don't multiply these bonuses.",
        "summary" : "Cyberphone.",
        "page" : 352
    },
    {
        "name" : "Airhypo",
        "cost" : "50",
        "desc" : "Easy to use drug distribution platform which uses a quick burst of compressed air to force a drug through the skin. Allows user to use an Action to administer a single dose of a desired drug to a willing target, or try to make a Melee Weapon Attack to administer a single dose to an unwilling target on a hit instead of dealing damage. Reloading the Airhypo with a dose of your desired drug isn't an Action. (See pg. 357 to score some street drugs).",
        "summary" : "Action to administer drug to willing target, or melee weapon attack against an unwilling target.",
        "page" : 352
    },
    {
        "name" : "Anti-Smog Breathing Mask",
        "cost" : "100",
        "desc" : "Useful for filtering out toxins and smoke from the local environment. User is immune to the effects of toxic gasses, fumes, and all similar dangers that must be inhaled to affect the user.",
        "summary" : "Wearer immune to inhaled dangers.",
        "page" : 352
    },
    {
        "name" : "Audio Recorder",
        "cost" : "100",
        "desc" : "Device records up to 24 hours of audio before its output fills up a standard Memory Chip stored in the device.",
        "summary" : "Standard Memory chip can hold up to 24 hours.",
        "page" : 352
    },
    {
        "name" : "Auto Level Dampening Ear Protectors",
        "cost" : "1000",
        "desc" : "Compact ear protection. When worn, user is immune to deafness or other effects caused by dangerously loud noises, like those produced by a flashbang.",
        "summary" : "Wearer immune to deafness and dangerously loud noises (like flashbang).",
        "page" : 352
    },
    {
        "name" : "Binoculars",
        "cost" : "50",
        "desc" : "You look through them. They double or triple the size of what you are seeing.",
        "summary" : "x2 or x3 view.",
        "page" : 352
    },
    {
        "name" : "Braindance Viewer",
        "cost" : "1000",
        "desc" : "Allows the user to experience braindance content. Braindances are digital recordings of an experience which you view through the eyes of the actor. The experience includes all the subject's senses, and you feel every emotion felt, for better or worse.",
        "summary" : "Lets you experience a braindance.",
        "page" : 352
    },
    {
        "name" : "Bug Detector",
        "cost" : "500",
        "desc" : "Device beeps when user is within 2m/yds of a tap, bug, or other listening device.",
        "summary" : "Beeps within 2 m/yds of listening device.",
        "page" : 352
    },
    {
        "name" : "Carryall",
        "cost" : "20",
        "desc" : "Heavy ripstop nylon bags of varying sizes, from messenger to nearly man-sized duffel bags.",
        "summary" : "Sizes ranging from messenger to person-sized",
        "page" : 352
    },
    {
        "name" : "Chemical Analyzer",
        "cost" : "1000",
        "desc" : "Can test substances as an Action to find their precise chemical composition, identifying most substances instantly from a wide database of samples.",
        "summary" : "Action to identify and get chemical compisition of most substances instantly.",
        "page" : 352
    },
    {
        "name" : "Computer",
        "cost" : "50",
        "desc" : "Laptop or desktop computer, used mostly for comfortable word processing and surfing the Data Pool.",
        "summary" : "Laptop or desktop.",
        "page" : 352
    },
    {
        "name" : "Cryopump",
        "cost" : "5000",
        "desc" : "A Cryopump is a briefcase-sized tool containing a body bag hooked up to a powerful pump. Once willing/unconscious targets have been placed into the bag and hooked up to the pump as an Action, the pump forces a hyper-cooled chemical fluid into the bag, draining one of the Cryopump's charges per target put in stasis (one per person, if the Cryopump can accept multiple people). While in stasis, targets are unconscious and no longer roll any Death Saves for up to a week, as long as they remain inside the bag and the bag has at least 1 HP. A Character in a cryopump bag is considered to be behind a piece of cover that has 15 HP. The bag's transparent top and gloves molded into the lining allow the target to undergo surgery and be stabilized while in stasis, which is much less dangerous to the patient. A standard Cryopump has only 1 charge and can only hold a single roughly humansized target. Refueling a Cryopump costs 50eb (Costly) per charge. **A Character who is not a Medtech cannot operate a Cryopump.**",
        "summary" : "Keeps a willing/unconscious target from rolling Death Saves for up to a week.",
        "page" : 353
    },
    {
        "name" : "Cryotank",
        "cost" : "5000",
        "desc" : "A Cryotank is a human-sized container which can hold a fully grown adult. Assuming the Medtech succeeds at a DV13 Medical Tech Check, the Cryotank keeps 1 person in stasis as long as desired. While in the Cryotank, they are considered to be unconscious, but they heal at double the normal rate as long as they remain inside the tank and the tank has at least 1 HP. A Character in a Cryotank is considered to be behind a piece of cover that has 30 HP. **A Character who is not a Medtech cannot operate a Cryotank.**",
        "summary" : "Medtech operated cold storage for people. DV13 Medical Tech check keeps 1 person in stasis for as long as desired. Person inside heals twice as fast.",
        "page" : 353
    },
    {
        "name" : "Cyberdeck (Excellent)",
        "cost" : "1000",
        "desc" : "A high-end modular platform that Programs and Hardware are installed on for the purpose of Netrunning. **This cyberdeck has 9 slots to install Programs and Hardware.** Requires Interface Plugs and Neural Link for a Netrunner to operate. See Netrunning Section on pg. 195.",
        "summary" : "9 slots.",
        "page" : 353
    },
    {
        "name" : "Cyberdeck (Poor)",
        "cost" : "100",
        "desc" : "A cheap modular platform that Programs and Hardware are installed on for the purpose of Netrunning. **This cyberdeck has 5 slots to install Programs and Hardware.** Requires Interface Plugs and Neural Link for a Netrunner to operate. See Netrunning Section on pg. 195.",
        "summary" : "5 slots.",
        "page" : 353
    },
    {
        "name" : "Cyberdeck (Standard)",
        "cost" : "500",
        "desc" : "Modular platform that Programs and Hardware are installed on for the purpose of Netrunning. **This cyberdeck has 7 slots to install Programs and Hardware.** Requires Interface Plugs and Neural Link for a Netrunner to operate. See Netrunning Section on pg. 195.",
        "summary" : "7 slots.",
        "page" : 353
    },
    {
        "name" : "Disposable Cell Phone",
        "cost" : "50",
        "desc" : "There are still billions of the things around. A good choice for Fixers and other people who don't want to be tracked.",
        "summary" : "Cheaper than an audit.",
        "page" : 353
    },
    {
        "name" : "Drum Sythesizer",
        "cost" : "500",
        "desc" : "Flat plastic pads of varying sizes, linked by cables to a central processor. Can simulate almost any kind of drum. Requires some type of amplification to be heard.",
        "summary" : "Name says it all.",
        "page" : 353
    },
    {
        "name" : "Duct Tape",
        "cost" : "20",
        "desc" : "Comes in many colors and optionally can glow in the dark. Glowing duct tape is often used to mark tunnels, dead drops, or caches. It glows in the dark even if there has been no light exposure.",
        "summary" : "Name says it all.",
        "page" : 353
    },
    {
        "name" : "Electric Guitar",
        "cost" : "500",
        "desc" : "Use your imagination. But remember that you will need an amp to be heard with any electronic-based instrument.",
        "summary" : "Name says it all.",
        "page" : 353
    },
    {
        "name" : "Flashlight",
        "cost" : "20",
        "desc" : "Rechargeable. 100m/yd beam, lasts up to 10 hours on a charge.",
        "summary" : "100 m/yd light beam. 10 hours/charge.",
        "page" : 353
    },
    {
        "name" : "Food Stick",
        "cost" : "10",
        "desc" : "Grainy, dried food bar that comes in a variety of (awful) flavors. One meal.",
        "summary" : "World's worst granola bar. One meal.",
        "page" : 353
    },
    {
        "name" : "Glow Paint",
        "cost" : "20",
        "desc" : "Glow in the dark paint for marking locations and creating art. Comes in a spray can. Also good for tagging.",
        "summary" : "Glow in the dark paint.",
        "page" : 353
    },
    {
        "name" : "Glow Stick",
        "cost" : "10",
        "desc" : "Light tube to illuminate a 4m/yd area for up to 10 hours. One use only.",
        "summary" : "Single use. Lights 4 m/yd for 10 hours",
        "page" : 353
    },
    {
        "name" : "Grapple Gun",
        "cost" : "100",
        "desc" : "When wielded in a hand, user as an Action can fire a rocket propelled grapple that will attach securely to any \"thick\" cover up to 30m/yds away. Line can only support two times the user's body weight, and has 10 HP. The user negates the normal movement penalty for climbing when they climb this line, and can retract the line without an Action, including as they climb. When used as a grapple, user can't hold anything in the hand used to wield the grapple gun. Ineffective as a weapon, and cannot be used to make the Grab Action.",
        "summary" : "Action to fire grapple hand up to 30 m/yds. Line supports twice user's weight and has 10 HP.",
        "page" : 353
    },
    {
        "name" : "Handcuffs",
        "cost" : "50",
        "desc" : "Book 'em, Danno. Can be broken easily if your BODY is higher than 10.",
        "summary" : "Easy to break with good chrome (BODY > 10).",
        "page" : 353
    },
    {
        "name" : "Homing Tracer",
        "cost" : "500",
        "desc" : "Device can follow a linked tracer up to 1-mile away. Comes with a free button sized linked tracer. Replacement linked tracers are 50eb.",
        "summary" : "Follow linked tracer up to 1 mile. Replacement tracers 50 eb.",
        "page" : 354
    },
    {
        "name" : "Inflatable Bed & Sleep-bag",
        "cost" : "20",
        "desc" : "It's a self-inflating air mattress than comes packed with a thin sleeping bag. The whole thing folds to a 6\"x6\" package for easy storage.",
        "summary" : "Name says it all.",
        "page" : 354
    },
    {
        "name" : "Kibble Pack",
        "cost" : "10",
        "desc" : "One foil package of dry, pet food-like cereal or wafers equivalent to a single meal. Usually identified by number rather than the fake appetizing label and description.",
        "summary" : "Dog food for people. One meal.",
        "page" : 354
    },
    {
        "name" : "Linear Frame (Beta)",
        "cost" : "5000",
        "desc" : "Powered exoskeleton, giving the user even more tremendous strength. \n- User increases their BODY to 14 while plugged into the frame. This cannot increase the user's BODY to 15 or higher. This increase in BODY does not increase the user's HP or change their Death Save. \n- Requires 2 installation of Interface Plugs to operate.",
        "summary" : "Requires 2 Interface Plugs. Increases BODY to 14 while plugged in. Doesn't affect HP or Death Save.",
        "page" : 354
    },
    {
        "name" : "Linear Frame (Sigma)",
        "cost" : "1000",
        "desc" : "Powered exoskeleton, giving the user tremendous strength. \n- User increases their BODY to 12 while plugged into the frame. This cannot increase the user's BODY to 13 or higher. This increase in BODY does not increase the user's HP or change their Death Save. \n- Requires 1 installations of Interface Plugs to operate.",
        "summary" : "Requires 1 Interface Plug. Increases BODY to 12 while plugged in. Doesn't affect HP or Death Save.",
        "page" : 354
    },
    {
        "name" : "Lock Picking Set",
        "cost" : "20",
        "desc" : "A small pouch of tools for cracking mechanical locks.",
        "summary" : "For mechanical locks.",
        "page" : 354
    },
    {
        "name" : "Medscanner",
        "cost" : "1000",
        "desc" : "Scanner with external probes and contacts that diagnoses injury and illness, assisting user in medical emergencies not requiring Surgery. User adds +2 to their First Aid and Paramedic Skills. This doesn't stack with itself.",
        "summary" : "+2 to First Aid and Paramedic",
        "page" : 354
    },
    {
        "name" : "Medtech Bag",
        "cost" : "100",
        "desc" : "Medical toolkit that includes everything from dermal staplers to spray skin applicators to sterile scalpels. All you need to save lives using your skills and training.",
        "summary" : "Everything a doctor needs.",
        "page" : 354
    },
    {
        "name" : "Memory Chips",
        "cost" : "10",
        "desc" : "Thin wafers of doped plastic that store information in all forms. Some of these are larger than others.",
        "summary" : "Cyber-SD card.",
        "page" : 354
    },
    {
        "name" : "MRE",
        "cost" : "10",
        "desc" : "Self-heating plastic and foil meal bag. Add water, snap the tab on the top, and in 2 minutes you have something that resembles a single hot, nourishing meal.",
        "summary" : "Hot, nourishing Meal Ready to Eat.",
        "page" : 354
    },
    {
        "name" : "Personal CarePak",
        "cost" : "20",
        "desc" : "Toothpaste-loaded toothbrush, all body wet-wipes, depilatory paste, comb, etc.",
        "summary" : "Self-care necessities (toothbrush, wipes, etc.)",
        "page" : 354
    },
    {
        "name" : "Pocket Amplifier",
        "cost" : "50",
        "desc" : "About the size of a large book, this rechargeable amplifier delivers sound up to 100m/yd for up to 6 hours. Can support two instruments.",
        "summary" : "Book-sized 2 instrument amplifier.",
        "page" : 354
    },
    {
        "name" : "Radar Detector",
        "cost" : "500",
        "desc" : "Device beeps if an active radar beam is present within 100m/yds.",
        "summary" : "Beeps when a radar is within 100 m/yds.",
        "page" : 354
    },
    {
        "name" : "Radio Communicator",
        "cost" : "100",
        "desc" : "Earpiece allowing user to communicate via radio, 1-mile range.",
        "summary" : "1-mile radio earpiece.",
        "page" : 354
    },
    {
        "name" : "Radio Scanner/ Music Player",
        "cost" : "50",
        "desc" : "Music player can link to the Data Pool to listen to the hottest music, or play directly from a Memory Chip. User can also scan all radio bands within a mile that are currently being used and tune into them, though some channels might require a Descrambler to understand.",
        "summary" : "Action to scan/tune into radio bands within a mile. Can play music from Data Pool or Memory Chip.",
        "page" : 354
    },
    {
        "name" : "Road Flare",
        "cost" : "10",
        "desc" : "Lights an area of 100m/yards for 1 hour. Different colors. One use.",
        "summary" : "Single use. Lights 100 m/yds for 1 hour.",
        "page" : 354
    },
    {
        "name" : "Rope (60m/yds)",
        "cost" : "20",
        "desc" : "Nylon rope. Can come in colors if desired. Holds up to 800lbs (360kg).",
        "summary" : "Holds 800 lbs (360 kg).",
        "page" : 354
    },
    {
        "name" : "Scrambler/ Descrambler",
        "cost" : "500",
        "desc" : "Allows user to scramble outgoing communications so they cannot be understood without a descrambler, which is also included at no extra charge.",
        "summary" : "Can scramble/descramble incoming/outgoing comms.",
        "page" : 354
    },
    {
        "name" : "Smart Glasses",
        "cost" : "500",
        "desc" : "Contains two option slots for Cybereye options. When worn, Smart Glasses give the user access to the benefits of these options. When cybereye options are installed into the glasses, they always count as if they were paired, and it costs the same as installing the option once in a cybereye. You can only wear a single pair at a time. Enthusiasts often replace the frames of their Smart Glasses with nicer ones, as they aren't the prettiest out of the box.",
        "summary" : "2 Option Slots for Cybereye options.",
        "page" : 354
    },
    {
        "name" : "Tech Bag",
        "cost" : "500",
        "desc" : "Small bag of tools for fixing electronics and machines. Includes a Techtool, electrical parts like tape and wire wraps, asst. screws and bolts, plug in modules for repairs, heat torch, 2 small prybars, and hammer.",
        "summary" : "Bag of tools. Includes techtool.",
        "page" : 354
    },
    {
        "name" : "Techscanner",
        "cost" : "1000",
        "desc" : "Scanner diagnoses a wide variety of machinery and electronics, assisting the user in repairs, or other technical work. User adds +2 to their Basic Tech, Cybertech, Land Vehicle Tech, Sea Vehicle Tech, Air Vehicle Tech, Electronics/Security Tech, and Weaponstech Skills. This doesn't stack with itself.",
        "summary" : "+2 to every skill with \"tech\" in it.",
        "page" : 355
    },
    {
        "name" : "Techtool",
        "cost" : "100",
        "desc" : "An all-in-one tool. The various parts, including a small utility blade, pliers, various screwdrivers, files, and clippers all fold up into a compact and easy to carry package.",
        "summary" : "A tool for tech.",
        "page" : 355
    },
    {
        "name" : "Tent & Camping Equipment",
        "cost" : "50",
        "desc" : "Small one-person tube tent with plastic stakes, one self-heating, rechargeable pot to boil water (takes 5 min to recharge, lasts 2 hours) and a cheap metal spork that couldn't hurt a fly.",
        "summary" : "Everything one person needs to camp, save for food and water.",
        "page" : 355
    },
    {
        "name" : "Vial of Biotoxin",
        "cost" : "500",
        "desc" : "An entire vial of biotoxin can be smeared on any Light Melee Weapon as an Action. For the next 30 minutes after application, instead of dealing the weapon's typical damage, anyone meat hit by the biotoxin-coated Light Melee Weapon must instead attempt to beat a DV15 Resist Torture/Drugs Check. Anyone who fails is dealt 3d6 damage directly to their HP. Their armor isn't ablated because it wasn't interacted with.",
        "summary" : "Action to apply to Light Melee Weapon (lasts 30 minutes). Attacks deals no damage, instead targets must save against poison. DV15 Resist Torture/Drugs Check, 3d6 damage straight to HP on fail.",
        "page" : 355
    },
    {
        "name" : "Vial of Poison",
        "cost" : "100",
        "desc" : "An entire vial of poison can be smeared on any Light Melee Weapon as an Action. For the next 30 minutes after application, instead of dealing the weapon's typical damage, anyone meat hit by the poisoned Light Melee Weapon must instead attempt to beat a DV13 Resist Torture/Drugs Check. Anyone who fails is dealt 2d6 damage directly to their HP. Their armor isn't ablated because it wasn't interacted with.",
        "summary" : "Action to apply to Light Melee Weapon (lasts 30 minutes). Attacks deals no damage, instead targets must save against poison. DV13 Resist Torture/Drugs Check, 2d6 damage straight to HP on fail.",
        "page" : 355
    },
    {
        "name" : "Video Camera",
        "cost" : "100",
        "desc" : "When held in a hand, user can record up to 12 hours of video and audio before its output fills up a standard Memory Chip stored in the device.",
        "summary" : "Standard Memory chip can hold up to 12 hours.",
        "page" : 355
    },
    {
        "name" : "Virtuality Goggles",
        "cost" : "100",
        "desc" : "Headset that projects cyberspace imagery over your view of the world around you. Highly advised for Netrunners. See Netrunning Section on pg. 195 for more info.",
        "summary" : "Cyberspace Headset (see pg. 195).",
        "page" : 355
    }   
]