[
    {
        "name" : "Eraser",
        "cost" : "20",
        "type" : "Booster",
        "desc" : "**ATK:** 0 | **DEF:** 0 | **REZ:** 7\nIncreases all Cloak Checks you make by +2 as long as this Program remains Rezzed.\n\n*Icon: A pink glob exuding tiny soap bubbles.*"
    },
    {
        "name" : "See Ya",
        "cost" : "20",
        "type" : "Booster",
        "desc" : "**ATK:** 0 | **DEF:** 0 | **REZ:** 7\nIncreases all Pathfinder Checks you make by +2 as long as this Program remains Rezzed.\n\n*Icon: Shimmering silver magnifying glass spinning slowly in place.*"
    },
    {
        "name" : "Speedy Gonzalvez",
        "cost" : "100",
        "type" : "Booster",
        "desc" : "**ATK:** 0 | **DEF:** 0 | **REZ:** 7\nIncreases your Speed by +2 as long as this Program remains Rezzed.\n\n*Icon: A trail of dust appearing behind the Netrunner as they move.*"
    },
    {
        "name" : "Worm",
        "cost" : "50",
        "type" : "Booster",
        "desc" : "**ATK:** 0 | **DEF:** 0 | **REZ:** 7\nIncreases all Backdoor Checks you make by +2 as long as this Program remains Rezzed.\n\n*Icon: A golden mechanical worm with neon green eyes.*"
    },
    {
        "name" : "Armor",
        "cost" : "50",
        "type" : "Defender",
        "desc" : "**ATK:** 0 | **DEF:** 0 | **REZ:** 7 \nLowers all brain damage you would receive by 4, as long as this Program remains Rezzed. Only 1 copy of this Program can be running at a time. Each copy of this Program can only be used once per Netrun. \n\n*Icon: Transparent golden armor worn by the Netrunner.*"
    },
    {
        "name" : "Flak",
        "cost" : "50",
        "type" : "Defender",
        "desc" : "**ATK:** 0 | **DEF:** 0 | **REZ:** 7 \nReduces the ATK of all Non-Black ICE Attacker Programs run against you to 0 as long as this Program remains Rezzed. Only 1 copy of this Program can be running at a time. Each copy of this Program can only be used once per Netrun. \n\n*Icon: A cloud of blinding, glowing, multi-colored lights swirling around the Netrunner.*"
    },
    {
        "name" : "Shield",
        "cost" : "20",
        "type" : "Defender",
        "desc" : "**ATK:** 0 | **DEF:** 0 | **REZ:** 7 \nStops the first successful Non-Black ICE Program Effect from dealing brain damage. After stopping this damage, the Shield Derezzes itself. Only 1 copy of this Program can be running at a time. Each copy of this Program can only be used once per Netrun. \n\n*Icon: Flickering silver energy barrier surrounding the Netrunner.*"
    },
    {
        "name" : "Banhammer",
        "cost" : "50",
        "type" : "Anti-Program Attacker",
        "desc" : "**ATK:** 1 | **DEF:** 0 | **REZ:** 0 \nDoes 3d6 REZ to a Non-Black ICE Program, or 2d6 REZ to a Black ICE Program. \n\n*Icon: A giant glowing white sledgehammer wielded by the Netrunner.*"
    },
    {
        "name" : "Sword",
        "cost" : "50",
        "type" : "Anti-Program Attacker",
        "desc" : "**ATK:** 1 | **DEF:** 0 | **REZ:** 0 \nDoes 3d6 REZ to a Black ICE Program, or 2d6 REZ to a Non-Black ICE Program. \n\n*Icon: Glowing energy katana appearing from the Netrunner's hand.*"
    },
    {
        "name" : "DeckKRASH",
        "cost" : "100",
        "type" : "Anti-Personnel Attacker",
        "desc" : "**ATK:** 0 | **DEF:** 0 | **REZ:** 0 \nEnemy Netrunner is forcibly and unsafely Jacked Out of the Architecture, suffering the effect of all Rezzed enemy Black ICE they've encountered in the Architecture as they leave. \n\n*Icon: Cartoon stick of dynamite thrown by the Netrunner.*"
    },
    {
        "name" : "Hellbolt",
        "cost" : "100",
        "type" : "Anti-Personnel Attacker",
        "desc" : "**ATK:** 2 | **DEF:** 0 | **REZ:** 0 \nDoes 2d6 Damage direct to the enemy Netrunner's brain. Unless insulated, their Cyberdeck catches fire along with their clothing. Until they spend a Meat Action to put themselves out, they take 2 damage to their HP whenever they end their Turn. Multiple instances of this effect cannot stack \n\n*Icon: Bolt of crimson fire launched from the Netrunner's hand.*"
    },
    {
        "name" : "Nervescrub",
        "cost" : "100",
        "type" : "Anti-Personnel Attacker",
        "desc" : "**ATK:** 0 | **DEF:** 0 | **REZ:** 0 \nEnemy Netrunner's INT, REF, and DEX are each lowered by 1d6 for the next hour (minimum 1). The effects are largely psychosomatic and leave no permanent effects. \n\n*Icon: Chrome ball thrown by the Netrunner that sparks with electricity.*"
    },
    {
        "name" : "Poison Flatline",
        "cost" : "100",
        "type" : "Anti-Personnel Attacker",
        "desc" : "**ATK:** 0 | **DEF:** 0 | **REZ:** 0 \nDestroys a single Non-Black ICE Program installed on the Netrunner target's Cyberdeck at random. \n\n*Icon: Beam of neon green light shot from the Netrunner's finger.*"
    },
    {
        "name" : "Superglue",
        "cost" : "100",
        "type" : "Anti-Personnel Attacker",
        "desc" : "**ATK:** 2 | **DEF:** 0 | **REZ:** 0 \nEnemy Netrunner cannot progress deeper into the Architecture or Jack Out safely for 1d6 Rounds (enemy Netrunner can still perform an unsafe Jack Out, though). Each copy of this Program can only be used once per Netrun. \n\n*Icon: A mass of sticky red goop fired from the Netrunner's hand.*"
    },
    {
        "name" : "Vrizzbolt",
        "cost" : "50",
        "type" : "Anti-Personnel Attacker",
        "desc" : "**ATK:** 1 | **DEF:** 0 | **REZ:** 0 \nDoes 1d6 Damage direct to a Netrunner's brain and lowers the amount of total NET Actions the Netrunner can accomplish on their next Turn by 1 (minimum 2). \n\n*Icon: A double helix comprised of flickering neon light appearing from the Netrunner's finger.*"
    },
    {
        "name" : "Asp",
        "cost" : "100",
        "type" : "Anti-Personnel Black ICE",
        "desc" : "**PER:** 4 | **SPD:** 6 | **ATK:** 2 | **DEF:** 2 | **REZ:** 15 \nDestroys a single Program installed on the enemy Netrunner's Cyberdeck at random. \n\n*Icon: Golden Egyptian cobra, spitting beams of neon green light.*"
    },
    {
        "name" : "Giant",
        "cost" : "1000",
        "type" : "Anti-Personnel Black ICE",
        "desc" : "**PER:** 2 | **SPD:** 2 | **ATK:** 8 | **DEF:** 4 | **REZ:** 25 \nDoes 3d6 damage direct to an enemy Netrunner's brain. The Netrunner is forcibly and unsafely Jacked Out of their current Netrun. They suffer the effect of all Rezzed enemy Black ICE they've encountered in the Architecture as they leave, not including the Giant. \n\n*Icon: A massive pair of feet and ankles towering above the enemy Netrunner.*"
    },
    {
        "name" : "Hellhound",
        "cost" : "500",
        "type" : "Anti-Personnel Black ICE",
        "desc" : "**PER:** 6 | **SPD:** 6 | **ATK:** 6 | **DEF:** 2 | **REZ:** 20 \nDoes 2d6 damage direct to the Netrunner's brain. Unless insulated, their Cyberdeck catches fire along with their clothing. Until they spend a Meat Action to put themselves out, they take 2 damage to their HP whenever they end their Turn. Multiple instances of this effect cannot stack. \n\n*Icon: A huge, black metal wolf. Its eyes glow white and fire runs in ripples all over its body. It speaks in a grating, metallic voice, repeating the enemy Netrunner's name.*"
    },
    {
        "name" : "Kraken",
        "cost" : "1000",
        "type" : "Anti-Personnel Black ICE",
        "desc" : "**PER:** 6 | **SPD:** 2 | **ATK:** 8 | **DEF:** 4 | **REZ:** 30 \nDoes 3d6 damage direct to an enemy Netrunner's brain. Until the end of the Netrunner's next Turn, the Netrunner cannot progress deeper into the Architecture or Jack Out safely (The Netrunner can still perform an unsafe Jack Out). \n\n*Icon: A mass of thrashing, orange tentacles protruding from the walls. Their suckers are covered in sticky red goop.*"
    },
    {
        "name" : "Liche",
        "cost" : "500",
        "type" : "Anti-Personnel Black ICE",
        "desc" : "**PER:** 8 | **SPD:** 2 | **ATK:** 6 | **DEF:** 2 | **REZ:** 25 \nEnemy Netrunner's INT, REF, and DEX are each lowered by 1d6 for the next hour (minimum 1). The effects are largely psychosomatic and leave no permanent effects. \n\n*Icon: Metallic skeleton draped in black robes. Its hands are studded with blackened rings that spark with electricity.*"
    },
    {
        "name" : "Raven",
        "cost" : "50",
        "type" : "Anti-Personnel Black ICE",
        "desc" : "**PER:** 6 | **SPD:** 4 | **ATK:** 4 | **DEF:** 2 | **REZ:** 15 \nDerezzes a single Defender Program the enemy Netrunner has Rezzed at random, then deals 1d6 damage direct to the Netrunner's brain. \n\n*Icon: Raven adorned in plate armor wielding a glowing white lance.*"
    },
    {
        "name" : "Scorpion",
        "cost" : "100",
        "type" : "Anti-Personnel Black ICE",
        "desc" : "**PER:** 2 | **SPD:** 6 | **ATK:** 2 | **DEF:** 2 | **REZ:** 15 \nEnemy Netrunner's MOVE is lowered by 1d6 for the next hour (minimum 1). The effects are largely psychosomatic and leave no permanent effects. \n\n*Icon: A tiny black scorpion that hisses very loudly whenever the enemy Netrunner speaks.*"
    },
    {
        "name" : "Skunk",
        "cost" : "500",
        "type" : "Anti-Personnel Black ICE",
        "desc" : "**PER:** 2 | **SPD:** 4 | **ATK:** 4 | **DEF:** 2 | **REZ:** 10 \nUntil this Program is Derezzed, an enemy Netrunner hit by this Effect makes all Slide Checks at a -2. Each Skunk Black ICE can only affect a single Netrunner at a time, but the effects of multiple Skunks can stack. \n\n*Icon: Cartoon skunk that walks on its hind legs, following the Netrunner much too closely.*"
    },
    {
        "name" : "Wisp",
        "cost" : "50",
        "type" : "Anti-Personnel Black ICE",
        "desc" : "**PER:** 4 | **SPD:** 4 | **ATK:** 4 | **DEF:** 2 | **REZ:** 15 \nDoes 1d6 damage direct to the enemy Netrunner's brain and lowers the amount of total NET Actions the Netrunner can accomplish on their next Turn by 1 (minimum 2). \n\n*Icon: Orb of light with a single minuscule eye crackling with energy.*"
    },
    {
        "name" : "Dragon",
        "cost" : "1000",
        "type" : "Anti-Program Black ICE",
        "desc" : "**PER:** 6 | **SPD:** 4 | **ATK:** 6 | **DEF:** 6 | **REZ:** 30 \nDeals 6d6 damage to a Program. If this damage would be enough to Derezz the Program, it is instead Destroyed. \n\n*Icon: Golden-scaled dragon robot wreathed in electrical discharges.*"
    },
    {
        "name" : "Killer",
        "cost" : "500",
        "type" : "Anti-Program Black ICE",
        "desc" : "**PER:** 4 | **SPD:** 8 | **ATK:** 6 | **DEF:** 2 | **REZ:** 20 \nDeals 4d6 damage to a Program. If this damage would be enough to Derezz the Program, it is instead Destroyed. \n\n*Icon: Robotic samurai with red eyes wielding a glowing katana.*"
    },
    {
        "name" : "Sabertooth",
        "cost" : "1000",
        "type" : "Anti-Program Black ICE",
        "desc" : "**PER:** 8 | **SPD:** 6 | **ATK:** 6 | **DEF:** 2 | **REZ:** 25 \nDeals 6d6 damage to a Program. If this damage would be enough to Derezz the Program, it is instead Destroyed. \n\n*Icon: Immense hulking cat with glowing white tusks.*"
    }
]
        